{
 
    "title": "¡Bienvenido!",
    "description": "Esta es la versión en español.",
    "VBS - Annual Event for Children":"VBS - Evento Anual para Niños",
  "VBS is the most important annual event for our children!": "VBS es el evento anual más importante para nuestros niños!",
  "Every year we design the details so that it is an unforgettable experience for them and remains in their memory forever.": "Cada año diseñamos los detalles para que sea una experiencia inolvidable para ellos y quede en su memoria para siempre.",
  "In a fun way, they will learn biblical principles so that they build a life of success in their adult life.": "De manera divertida aprenderán los principios bíblicos para que construyan una vida de éxito en su vida adulta.",
  "Our work team, from teachers, decorators, and kitchen staff, are people with great hearts and a spirit of service who will treat your children in a very kind and responsible manner.": "Nuestro equipo de trabajo desde maestros, decoradores y cocina son personas de un gran corazón y espíritu de servicio que tratarán a tus niños de una manera muy amable y responsable.",
  "Thank you for entrusting us with your most valuable treasure.": "Gracias por confiarnos tu más valioso tesoro.",
  "Let the children come to me, for the kingdom of heaven belongs to them. Jesus.": "Dejen a los niños venir a mi, porque de ellos es el reino de los cielos. Jesús.",
"July":"Julio",
"Contact Us":"Contáctanos",
"Music":"Musica",
"New Friends":"Nuevos Amigos",
"Games":"Juegos",
"Crafts": "Manualidades",
"Surprises": "Premios",
"Gifts": "Regalos",
"Event Activities":"Actividades",
"Leadership Team":"Equipo",
    "Group":"Grupo",
    "years old":"años",
    "Ages":"Edades",
    "Games and activities manager":"Encargado de los juegos y actividades",
    "Child/Children Information":"Información del Niño o Niños",
    "Father or Mother Information":"Información del Padre o Madre",
    "Registration":"Registro",
    "Sending information":"Enviando la información",
    "Father or Mother Name":"Nombre del padre o madre",
    "Email":"Correo",
    "Phone number":"Teléfono",
    "Address":"Dirección",
    "Message":"Mensaje",
    "childNamePlaceholder":"Nombre del niño #{{num}}",
    "childAgePlaceholder":"Edad del niño  #{{num}}",
    "Add child":"Agregar otro niño",
    "Submit":"Finalizar registro",
    "At Salvation Army":"En Salvation Army",
    "We want the well-being of our community. We work and reach out through various activities, all on a nonprofit basis.":"Queremos el bienestar de nuestra comunidad. Trabajamos y extendemos la mano a través de diferentes actividades, todo sin fines de lucro.",
    "We like to understand your needs and help you improve in all areas.":"Nos gusta conocer tu necesidad y ayudarte a mejorar en todas las áreas.",
    "We are a church with open arms for you and your family, and if you do not have one, here you will feel at home.":"Somos una iglesia con brazos abiertos para ti y tu familia, y si no tienes una, aquí te sentirás en casa.",
    "God has so much for you.":"Dios tiene mucho para ti.",
    "We invite you to join our WhatsApp group so we can send you notifications for each event.":"Te invitamos a unirte a nuestro WhatsApp para enviarte las notificaciones de cada evento.",
    "Click here":"Da click aquí",
    "Home":"Inicio",
    "Event":"Evento",
    "Activities":"Actividades",
    "Team":"Equipo",
    "Contact":"Contacto",
    "About Salvation Army":"Sobre Salvation Army"
}